INSERT INTO
`students`
(`name`,`grade`,`major`,`part`) 
VALUES 
('髙橋 亜美','2年','ビューティーコーディネート科','ヘアメイク'),
('小山 香音','2年','ビューティーコーディネート科','ヘアメイク'),
('西條 志保実','2年','ビューティーコーディネート科','ヘアメイク'),
('福田 瑞穂','2年','ビューティーコーディネート科','モデル'),
('藤原 里桜','2年','ファッションライフデザイン学科','衣装製作'),

('池上 千嘉','2年','ビューティーコーディネート科','ヘアメイク'),
('清宮 里美','2年','ビューティーコーディネート科','ヘアメイク'),
('相原 鈴奈','2年','ビューティーコーディネート科','ヘアメイク'),
('森 志穂','2年','ビューティーコーディネート科','モデル'),
('石田 ひなた','2年','ファッションライフデザイン学科','衣装製作'),

('塩家 小夏','2年','ブライダル科',''),
('立橋 由惟','2年','ブライダル科',''),
('川尻 萌花','2年','ブライダル科',''),
('丸山 詩織','2年','ブライダル科','')
;