INSERT INTO
`products`
(`title`,`concept`,`genre`,`representative_student_id`,`message`)
VALUES
('情熱と情熱の情熱','死を意識した時、人の炎は大きく輝きはじめる。その炎は己の身を焦がし、周囲を巻き込み、いつしか人々の足元を照らす大きな灯火になる。そんな思いを込めました','fashion','1','3日で作りました'),
('深淵','「深淵を覗く時、深淵もまたこちらを覗いているのだ」。深い感銘を受けたこの言葉をファッションとして表現しました。','fashion','4','2日で作りました'),
('自由からの逃走','自己と異なる者として自己と向き合う他者に出会うことにより、イリアの苦しみから抜け出すことができる。私はそう信じています。','beauty','7','3.14秒で作りました'),
('あひるさんとソクラテス','ソクラテス「あぴゃぴゃぱぴゃ。おぱっぴゃぴゃぴゃぱぴゃぱ。ぷぷぷぷぺっぽーぽぺっぽー✌️✌️✌️」','beauty','10','👮👮👮')
;

14:19:46	INSERT INTO `products` (`title`,`concept`,`genre`,`representative_student_id`,`message`) VALUES ('情熱と情熱の情熱','死を意識した時、人の炎は大きく輝きはじめる。その炎は己の身を焦がし、周囲を巻き込み、いつしか人々の足元を照らす大きな灯火になる。そんな思いを込めました','fashion','1','3日で作りました'), ('深淵','「深淵を覗く時、深淵もまたこちらを覗いているのだ」。深い感銘を受けたこの言葉をファッションとして表現しました。','fashion','4','2日で作りました'), ('自由からの逃走','自己と異なる者として自己と向き合う他者に出会うことにより、イリアの苦しみから抜け出すことができる。私はそう信じています。','beauty','7','3.14秒で作りました'), ('あひるさんとソクラテス','ソクラテス「あぴゃぴゃぱぴゃ。おぱっぴゃぴゃぴゃぱぴゃぱ。ぷぷぷぷぺっぽーぽぺっぽー✌️✌️✌️」','beauty','10','👮👮👮')	4 row(s) affected, 2 warning(s): 1300 Invalid utf8 character string: 'F09F91' 1366 Incorrect string value: '\xF0\x9F\x91\xAE\xF0\x9F...' for column 'message' at row 4 Records: 4  Duplicates: 0  Warnings: 2	0.032 sec
